{
  "information": {
    "realTimeArticles": {
      "message": "Real-time news data is only available on paid plans. Free plan has a 12-hour delay. Upgrade your plan here to remove the delay: https://gnews.io/change-plan"
    }
  },
  "totalArticles": 25287,
  "articles": [
    {
      "id": "b48b097209f9f7c4138396e9fbefed54",
      "title": "Budget 2026 : la France risque un \"étouffement progressif\" par sa dette, alerte François Villeroy de Galhau",
      "description": "Le gouverneur de la Banque de France estime qu’il y a besoin de faire diminuer les dépenses publiques pour résoudre notre «sérieux problème budgétaire».",
      "content": "La situation dégradée des finances publiques fait courir à la France le risque d’un «étouffement progressif», a averti ce samedi 25 octobre le gouverneur de la Banque de France, dans un entretien publié par La Croix au lendemain du maintien de la not... [1331 chars]",
      "url": "https://www.lefigaro.fr/conjoncture/budget-2026-la-france-risque-un-etouffement-progressif-par-sa-dette-alerte-francois-villeroy-de-galhau-20251025",
      "image": "https://i.f1g.fr/media/cms/1200x630_crop/2025/10/25/b3f9ebcec6d062dbbce3e1f85eb430aa3401152d9a69fe7a572a82eb3e69e194.jpg",
      "publishedAt": "2025-10-25T11:09:02Z",
      "lang": "fr",
      "source": {
        "id": "f401cf643d772233735406ba09ca0d0b",
        "name": "Le Figaro",
        "url": "https://www.lefigaro.fr",
        "country": "fr"
      }
    },
    {
      "id": "2ba2636cfcf9b696c4a156fe52c12b67",
      "title": "Aa3: Moody’s donne un sursis à la France en maintenant sa note, avec perspective négative",
      "description": "Un répit en pleine discussion du budget qui témoigne, selon le ministre de l’Economie, de la nécessité d’un « compromis » sur celui-ci. L’agence de notation Moody’s a maintenu sa note à Aa3 (dette de",
      "content": "Toutes soulignent l’instabilité politique depuis la dissolution de l'Assemblée nationale en juin 2024, qui pèse sur les finances publiques françaises et paralyse partiellement deux moteurs de croissance, la consommation des ménages et les investissem... [1813 chars]",
      "url": "https://www.charentelibre.fr/politique/partis-politiques/aa3-moody-s-donne-un-sursis-a-la-france-en-maintenant-sa-note-avec-perspective-negative-26468616.php",
      "image": "https://media.charentelibre.fr/26468616/1200x-1/bercyafp.jpeg",
      "publishedAt": "2025-10-25T07:41:42Z",
      "lang": "fr",
      "source": {
        "id": "d54daacc07ae7c4d7ef35d1825312cad",
        "name": "Charente Libre",
        "url": "https://www.charentelibre.fr",
        "country": "fr"
      }
    },
    {
      "id": "528bff3dc02c6701c03f42ee25869627",
      "title": "Sur fond d'instabilité politique, Moody's donne un sursis à la France en maintenant sa note, avec perspective négative",
      "description": "Moody's a maintenu la note souveraine de la France à Aa3, tout en abaissant la perspective à « négative », citant l'instabilité politique liée à la dissolution de l'Assemblée nationale et à la difficulté à trouver des compromis budgétaires. Cette décision survient alors que Fitch et S&P Global ont récemment abaissé leur propre notation de la France, pointant également le niveau élevé du déficit public et la stagnation de la croissance. Moody's met en garde contre un affaiblissement des institutions et une fragmentation politique durable, mais n'anticipe pas de crise économique immédiate, la dynamique de l'emploi et des entreprises restant solides. Le gouvernement français insiste sur la nécessité d'un compromis autour du budget pour respecter ses objectifs de réduction du déficit d'ici 2029, malgré la pression du Parti socialiste pour une fiscalité accrue sur les plus riches. Les marchés traitent désormais la dette française à un niveau inférieur à la note officielle, reflétant la prudence des investisseurs face à l'incertitude politique.",
      "content": "Paris - Moody’s a choisi vendredi de maintenir la note souveraine de la France, tout en abaissant la perspective à «négative», un répit en pleine discussion du budget qui témoigne, selon le ministre de l’Economie, de la nécessité d’un «compromis» sur... [13875 chars]",
      "url": "https://www.lopinion.fr/economie/sur-fond-dinstabilite-politique-moodys-donne-un-sursis-a-la-france-en-maintenant-sa-note-avec-perspective-negative",
      "image": "https://beymedias.brightspotcdn.com/dims4/default/3c414b7/2147483647/strip/true/crop/1024x498+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fassets.beymedias.fr%2Fafp%2Feb43d19c1ff5c1ffd05c02566f44bf792f423c3c.jpeg",
      "publishedAt": "2025-10-25T06:27:36Z",
      "lang": "fr",
      "source": {
        "id": "1775966eb8106b18adce505f85009b83",
        "name": "L'Opinion",
        "url": "https://www.lopinion.fr",
        "country": "fr"
      }
    },
    {
      "id": "34acff8f46cfc963b9ff2ff5e981d393",
      "title": "La France échappe à une dégradation de sa note par l'agence Moody's",
      "description": "Moody's, vendredi 24 octobre, a finalement renoncé à abaisser la note de la France, qui conserve pour l'agence de notation américaine la quatrième position la plus élevée.\nAprès que les agences américaines Fitch et Standard & Poor’s ont abaissé, à un mois d’intervalle entre septembre et mi-octobre, la note de la dette publique française de AA- à A+, c’était au tour de Moody’s de trancher.\nLa décision, rendue vendredi 24 octobre, s’avère moins sévère qu’anticipé. Selon Le Parisien, l’une des trois grandes agences américaines a choisi de laisser un peu de marge au pays, en maintenant sa note de crédit inchangée.\nLa note de la France reste fixée à AA3\nLa France conserve ainsi sa note AA3 (la quatrième meilleure note possible), mais, selon nos confrères, la confiance des marchés envers le pays continue de décliner. Parmi les causes évoquées : la crise politique actuelle, les difficultés à boucler le budget 2026, ainsi que l’instabilité économique qui touche le pays.\nLe projet de loi de finances pour l'année prochaine est actuellement à l'étude par les députés de l'Assemblée nationale. Un budget que le Premier ministre Sébastien Lecornu reconnaît de \"transition\". \"Des économies seront réalisées et les budgets diminueront\", a-t-il assuré vendredi 24 octobre dans l'Hémicycle. Les parlementaires ont moins de deux mois pour se mettre d’accord.\n\"Moody’s a souhaité laisser une chance au gouvernement de pouvoir redresser la barre des finances publiques avant qu’il ne soit trop tard, et que les marchés ne s’emballent\", commente un analyste contacté par Le Parisien. Selon lui, une fois ce cap franchi, il sera très difficile de revenir en arrière. \"Cette décision témoigne de l’absolue nécessité de construire un chemin collectif vers un compromis budgétaire\", a commenté de son côté le ministre de l'Économie, Roland Lescure, dans un communiqué relayé par France Info.",
      "content": "Moody's, vendredi 24 octobre, a finalement renoncé à abaisser la note de la France, qui conserve pour l'agence de notation américaine la quatrième position la plus élevée.\nAprès que les agences américaines Fitch et Standard & Poor’s ont abaissé, à un... [1106 chars]",
      "url": "https://actu.orange.fr/france/la-france-echappe-a-une-degradation-de-sa-note-par-l-agence-moody-s-magic-CNT000002lnU1B.html",
      "image": "https://media3.woopic.com/api/v1/images/2275%2Factu%2Fmagic-articles-6medias%2F8fb%2F6c6%2Feb43fb359a74dcdc2c0eae6b94%2F8fb6c6eb43fb359a74dcdc2c0eae6b94.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-25T05:57:00Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "aa9e8b82610f2b2d47bd37a018cad2b7",
      "title": "Les Bourses mondiales saluent l'inflation américaine, records à Wall Street",
      "description": "Une inflation moins forte que prévu aux Etats-Unis en septembre a réjoui les marchés mondiaux vendredi, renforçant les attentes de baisses des taux de la banque centrale américaine .\nLes trois...",
      "content": "Washington (awp/afp) - Une inflation moins forte que prévu aux Etats-Unis en septembre a réjoui les marchés mondiaux vendredi, renforçant les attentes de baisses des taux de la banque centrale américaine (Fed).\nLes trois indices vedettes de Wall Stre... [4159 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/les-bourses-mondiales-saluent-l-inflation-americaine-records-a-wall-street-ce7d5dded889f127",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images/reuters/2017-01-27T185922Z_1_LYNXMPED0Q14A_RTROPTP_2_MARKETS-STOCKS.JPG",
      "publishedAt": "2025-10-24T20:57:16Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "b024d73547840a7f84084a8c99275c2d",
      "title": "Les bourses en direct | Wall Street termine à des records après l'inflation US, AMD bondit de près de 8%",
      "description": "La Bourse US a clôturé à des records, alors que les bourses européennes avaient fini en ordre dispersé, réconfortées pour la plupart par une inflation moins forte que prévu aux États-Unis en septembre.",
      "content": "L'agence de notation Moody's maintient la note de la France mais abaisse sa perspective\nBudget fédéral: pas de démission après le kern, mais un ultimatum lancé par Bart De Wever (N-VA)\nStandard & Poor’s maintient la note de la Belgique et met la pres... [468 chars]",
      "url": "https://www.lecho.be/les-marches/live-blog/les-bourses-en-direct-wall-street-termine-a-des-records-apres-l-inflation-us-amd-bondit-de-pres-de-8/10632694.html",
      "image": "https://images.tijd.be/view?iid=Elvis:3p2fT_8Ra0t9ow2QXM08rp&context=ONLINE&ratio=16/9&width=1280&u=1761338733000",
      "publishedAt": "2025-10-24T20:45:33Z",
      "lang": "fr",
      "source": {
        "id": "5eca54a281f8fb040f8089593c1ae8bc",
        "name": "L'Echo",
        "url": "https://www.lecho.be",
        "country": "fr"
      }
    },
    {
      "id": "00c68efc24eca99b4f4c3e4ac15453f9",
      "title": "Triple record à Wall Street après l'inflation américaine",
      "description": "La Bourse de New York a terminé sur de nouveaux sommets vendredi, traversée par un vent d'optimisme après l'annonce d'une inflation moins forte que prévu en septembre qui vient confirmer les attentes de baisses de taux de la banque centrale américaine (Fed).",
      "content": "La Bourse de New York a terminé sur de nouveaux sommets vendredi, traversée par un vent d'optimisme après l'annonce d'une inflation moins forte que prévu en septembre qui vient confirmer les attentes de baisses de taux de la banque centrale américain... [3401 chars]",
      "url": "https://actu.orange.fr/economie/triple-record-a-wall-street-apres-l-inflation-americaine-CNT000002lnN2M.html",
      "image": "https://media1.woopic.com/api/v1/images/2275%2Factu%2Fafp-news%2Fc0541ebe-1b3e-43b3-97be-00e646458a7d.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-24T20:29:52Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "14fdd4451a8c702b729687b0f65bc6c4",
      "title": "Triple record à Wall Street après l'inflation américaine",
      "description": "La Bourse de New York a terminé sur de nouveaux sommets vendredi, traversée par un vent d'optimisme après l'annonce d'une inflation moins forte que prévu en septembre qui vient confirmer les attentes ... - 24/10/2025 à 22:29 - Boursorama",
      "content": "La Bourse de New York a terminé sur de nouveaux sommets vendredi, traversée par un vent d'optimisme après l'annonce d'une inflation moins forte que prévu en septembre qui vient confirmer les attentes de baisses de taux de la banque centrale américain... [3411 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/triple-record-a-wall-street-apres-l-inflation-americaine-3ef93fc3ce0404c8ec555e238798eea8",
      "image": "https://www.boursorama.com/static/i/content/images/1/d/d/1dd40431066bad58be5930d3bba9226e-1200x800.jpg",
      "publishedAt": "2025-10-24T20:29:52Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "58bc06a76f7676421d2df5ca7944d805",
      "title": "Triple record à Wall Street après l'inflation américaine",
      "description": "La Bourse de New York a terminé sur de nouveaux sommets vendredi, traversée par un vent d’optimisme après l’annonce d’une inflation moins forte que prévu en septembre qui vient confirmer les attentes de baisses de taux de la banque centrale américaine (Fed).",
      "content": "La Bourse de New York a terminé sur de nouveaux sommets vendredi, traversée par un vent d’optimisme après l’annonce d’une inflation moins forte que prévu en septembre qui vient confirmer les attentes de baisses de taux de la banque centrale américain... [3415 chars]",
      "url": "https://www.la-croix.com/triple-record-a-wall-street-apres-l-inflation-americaine-20251024",
      "image": "https://i.la-croix.com/1400x933/smart/2025/08/05/2163066-la-bourse-de-new-york-le-4-aout-2025.jpg",
      "publishedAt": "2025-10-24T20:29:52Z",
      "lang": "fr",
      "source": {
        "id": "1ddd96a24597c1e67024f4ad1851dbdd",
        "name": "La Croix",
        "url": "https://www.la-croix.com",
        "country": "fr"
      }
    },
    {
      "id": "1261f8a63e766a23025f255988fde599",
      "title": "Wall Street à des records, l'inflation rassure",
      "description": "NEW YORK (Reuters) -Les trois grands indices de la Bourse de New York ont encore établi des records de clôture vendredi après une hausse de l'inflation moindre que prévu en septembre, qui a rassuré le... - 24/10/2025 à 22:26 - Boursorama",
      "content": "NEW YORK (Reuters) -Les trois grands indices de la Bourse de New York ont encore établi des records de clôture vendredi après une hausse de l'inflation moindre que prévu en septembre, qui a rassuré les investisseurs sur la trajectoire des taux d'inté... [2520 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/wall-street-a-des-records-l-inflation-rassure-f2d26c5de8b3f9cefeb209ac0735be3d",
      "image": "https://www.boursorama.com/static/i/content/images/2/3/7/2377601caeced545325a36246f674444-1200x800.jpg",
      "publishedAt": "2025-10-24T20:26:48Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    }
  ]
}