{
  "information": {
    "realTimeArticles": {
      "message": "Real-time news data is only available on paid plans. Free plan has a 12-hour delay. Upgrade your plan here to remove the delay: https://gnews.io/change-plan"
    }
  },
  "totalArticles": 25466,
  "articles": [
    {
      "id": "28890ead5f47e1ad33b0e31531b8b957",
      "title": "Zone euro: l’inflation ralentit en octobre à 2,1% sur un an",
      "description": "L’inflation a très légèrement ralenti en octobre dans la zone euro, en ligne avec l’objectif de la Banque centrale européenne (BCE).",
      "content": "Les cookies et technologies similaires que nous utilisons sur Mediapart sont de différentes natures et nous permettent de poursuivre différentes finalités.\nCertains sont nécessaires au fonctionnement du site et de l’application mobile (vous ne pouvez... [447 chars]",
      "url": "https://www.mediapart.fr/journal/fil-dactualites/311025/zone-euro-l-inflation-ralentit-en-octobre-21-sur-un",
      "image": "https://www.mediapart.fr/assets/front/images/social/og_image/journal.png",
      "publishedAt": "2025-10-31T10:18:49Z",
      "lang": "fr",
      "source": {
        "id": "2c40603c04e5bd140ebf7a267c956542",
        "name": "Mediapart",
        "url": "https://www.mediapart.fr",
        "country": "fr"
      }
    },
    {
      "id": "1c77e899ab326f96d608dd195146e32e",
      "title": "Zone euro: l'inflation ralentit en octobre à 2,1% sur un an",
      "description": "L'inflation a très légèrement ralenti en octobre dans la zone euro, en ligne avec l'objectif de la Banque centrale européenne (BCE). La hausse des prix est ressortie à 2,1% sur un an, contre 2,2% en s... - 31/10/2025 à 11:18 - Boursorama",
      "content": "L'inflation a très légèrement ralenti en octobre dans la zone euro, en ligne avec l'objectif de la Banque centrale européenne (BCE).\nLa hausse des prix est ressortie à 2,1% sur un an, contre 2,2% en septembre, selon un communiqué d'Eurostat publié ve... [1129 chars]",
      "url": "https://www.boursorama.com/actualite-economique/actualites/zone-euro-l-inflation-ralentit-en-octobre-a-2-1-sur-un-an-50ae28c6efad1b063f2c1149b29e97ea",
      "image": "https://www.boursorama.com/static/i/content/images/2/d/8/2d8b5dc407e562e8e81af1e87ab0b3b0-1200x800.jpg",
      "publishedAt": "2025-10-31T10:18:42Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "f473e35dfbbe42a630c2d31f26c124d8",
      "title": "Zone euro: l'inflation ralentit en octobre à 2,1% sur un an",
      "description": "L'inflation a très légèrement ralenti en octobre dans la zone euro, en ligne avec l'objectif de la Banque centrale européenne (BCE).",
      "content": "L'inflation a très légèrement ralenti en octobre dans la zone euro, en ligne avec l'objectif de la Banque centrale européenne (BCE).\nLa hausse des prix est ressortie à 2,1% sur un an, contre 2,2% en septembre, selon un communiqué d'Eurostat publié ve... [1129 chars]",
      "url": "https://actu.orange.fr/economie/zone-euro-l-inflation-ralentit-en-octobre-a-2-1-sur-un-an-CNT000002lv8mf.html",
      "image": "https://media1.woopic.com/api/v1/images/2275%2Factu%2Fafp-news%2F76e3c500-76f7-4f0f-bea3-fd5d83e1be83.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-31T10:18:42Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "b2211a73ef936443552180d34b485a6a",
      "title": "Légère accalmie de l'inflation en zone euro en octobre, mais le noyau reste stable",
      "description": "L'inflation en zone euro a légèrement ralenti en octobre, demeurant proche de l'objectif de 2 % fixé par la Banque centrale européenne , confirmant ainsi le message de l'institution selon lequel...",
      "content": "L'inflation en zone euro a légèrement ralenti en octobre, demeurant proche de l'objectif de 2 % fixé par la Banque centrale européenne (BCE), confirmant ainsi le message de l'institution selon lequel l'économie suit une trajectoire relativement bénig... [2526 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/legere-accalmie-de-l-inflation-en-zone-euro-en-octobre-mais-le-noyau-reste-stable-ce7d5cdbdc8ff221",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images//reuters/2025-10/2025-10-31T101221Z_1_LYNXMPEL9U0GU_RTROPTP_4_FRANCE-ECONOMY-INFLATION.JPG",
      "publishedAt": "2025-10-31T10:08:44Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "535250d2427b9075eb43399f244f6b41",
      "title": "Retraites : un rapport alerte sur une augmentation du déficit avec la baisse de la natalité",
      "description": "Le Conseil d’orientation des retraites (COR) a prévenu, jeudi 30 octobre, devant la mission d’information de l’Assemblée, que la baisse de la natalité va davantage dégrader le système de retraites. Le déficit pourrait être de 60 milliards d’euros à l’horizon 2070, soit le budget alloué à la Défense.\nUn constat inquiétant. Le Conseil d’orientation des retraites a dressé un rapport effarant, jeudi 30 octobre, face à la mission d'information de l'Assemblée : avec la baisse de la natalité en cours, le système de pension des retraites va se dégrader rapidement. Des estimations qui pourraient être encore plus pessimistes puisque les experts se sont basés sur un taux de natalité de 1,8, alors que ce dernier \"est à 1,6\" actuellement, indique son président, Gilbert Cette, qui assure que son équipe “va revenir sans doute sur cette hypothèse dans notre prochain rapport”, selon TF1 Info.\nRésultat : avec cette nouvelle hypothèse, cette baisse de la natalité va entraîner une baisse de la croissance économique de 0,15 point par an, jusqu’à atteindre “60 milliards d'euros de recettes publiques” en moins, à l'horizon 2070, soit le \"budget du ministère de la Défense\".\n\"Si on dégrade de 1,8 à 1,6 le taux de fécondité, on dégrade le déficit du système des retraites de 60% à l'horizon 2070\", a à son tour prévenu Nathanaël Grave, un responsable de la prospective à la\nCaisse nationale d'assurance vieillesse (Cnav).\nLes solutions pour freiner la dégradation\nPour tenter de stopper l’hémorragie, les spécialistes indiquent que plusieurs solutions existent, dont l'immigration qui permettrait d'augmenter très rapidement le nombre de cotisants : \"En général, les migrants sont plutôt de jeunes adultes en âge de travailler\", a précisé le directeur général de la Cnav, Renaud Villard. Et l'augmentation du taux d'emploi de la population pourrait permettre une \"atténuation temporaire\" du phénomène, a affirmé, de son côté, Gilbert Cette.\nMais inverser la tendance risque d’être très difficile. En effet, même avec un taux de fécondité à 1,8 jusqu’en 2070, il y aurait un cotisant pour un retraité pour le régime général, contre 1,5 aujourd'hui.",
      "content": "Le Conseil d’orientation des retraites (COR) a prévenu, jeudi 30 octobre, devant la mission d’information de l’Assemblée, que la baisse de la natalité va davantage dégrader le système de retraites. Le déficit pourrait être de 60 milliards d’euros à l... [1891 chars]",
      "url": "https://actu.orange.fr/france/retraites-un-rapport-alerte-sur-une-augmentation-du-deficit-avec-la-baisse-de-la-natalite-magic-CNT000002lv89X.html",
      "image": "https://media2.woopic.com/api/v1/images/2275%2Factu%2Fmagic-articles-6medias%2Fc8e%2Fa57%2Fde3c0faecdd72bc2027b176c74%2Fc8ea57de3c0faecdd72bc2027b176c74.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-31T10:05:00Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "ff4a8558ca4f94c513de28cddbeb9152",
      "title": "Une enquête clé de la BCE prévoit une inflation maîtrisée autour de l'objectif",
      "description": "L'inflation dans la zone euro devrait rester à ou proche de l'objectif de 2 % fixé par la Banque centrale européenne au cours des prochaines années, tandis que la croissance devrait...",
      "content": "L'inflation dans la zone euro devrait rester à ou proche de l'objectif de 2 % fixé par la Banque centrale européenne (BCE) au cours des prochaines années, tandis que la croissance devrait progressivement se rapprocher de son potentiel, selon une enqu... [1468 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/une-enquete-cle-de-la-bce-prevoit-une-inflation-maitrisee-autour-de-l-objectif-ce7d5cdbdd81f02c",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images/reuters/2025-04/2025-04-15T123620Z_1_LYNXMPEL3E0JQ_RTROPTP_4_ECB-DANISH-COMPROMISE.JPG",
      "publishedAt": "2025-10-31T09:02:46Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "e34b4ff42316afa716849f1658d27322",
      "title": "Pour Michel-Edouard Leclerc, “la France n’est pas en faillite” malgré des incertitudes politiques",
      "description": "Alors que la croissance repart et que l’épargne des ménages atteint des niveaux records, Michel-Edouard Leclerc estime, vendredi 31 octobre, que \"la France n’est pas en faillite\". Il dénonce cependant \"un front commun pour ne pas parler des salaires\".\nÀ l’occasion d’une interview sur BFM Business, vendredi 31 octobre, Michel-Edouard Leclerc s’est montré optimiste concernant l’état de l’économie française. Et pour cause, la croissance française a progressé de 0,5 % au dernier trimestre, tout comme la consommation qui a augmenté de 0,3 %. \"La France n’est pas en faillite. Elle a un très gros taux d’épargne et des industriels et des distributeurs qui en ont sous le pied\" a-t-il expliqué, tout en reconnaissant \"un climat d’attentisme\" lié aux incertitudes politiques. Toutefois, le dirigeant voit une \"résilience du tissu économique\".\nPar ailleurs, selon les chiffres de la Banque de France, les Français détiennent en effet le taux d’épargne le plus élevé en Europe. Il s’élève à 10,5 % et surpasse celui des Allemands. Une occurrence inédite depuis la fin des années 2000.\nUn problème de salaires et de pouvoir d’achat\nMais l’épargne ne profite pas à tout le monde. Pour Michel-Edouard Leclerc, le vrai problème des Français réside dans la baisse du pouvoir d’achat. \"Il y a vraiment des Français qui rament\" explique-t-il sur BFM Business, en évoquant le nouveau million de Français en dessous du seuil de pauvreté depuis 2020. Et cette augmentation a des effets délétères sur la consommation.\nDe ce fait, le dirigeant regrette que les discours politiques ne placent pas le pouvoir d’achat au sommet de leurs priorités. \"Dans le discours patronal, on parle beaucoup des charges mais assez peu des salaires\" indique-t-il sur la chaîne. Selon des données de l’OCDE datant de juillet, les salaires français connaissent une augmentation faible de 0,7 %, bien inférieure à la moyenne d’augmentation des pays développés, d’environ 2,5 %.",
      "content": "Alors que la croissance repart et que l’épargne des ménages atteint des niveaux records, Michel-Edouard Leclerc estime, vendredi 31 octobre, que \"la France n’est pas en faillite\". Il dénonce cependant \"un front commun pour ne pas parler des salaires\"... [1690 chars]",
      "url": "https://actu.orange.fr/france/pour-michel-edouard-leclerc-la-france-n-est-pas-en-faillite-malgre-des-incertitudes-politiques-magic-CNT000002lv1UF.html",
      "image": "https://media2.woopic.com/api/v1/images/2275%2Factu%2Fmagic-articles-6medias%2F01c%2F955%2F113ea6ae3b7ef3d8ed30250fc4%2F01c955113ea6ae3b7ef3d8ed30250fc4.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-31T09:00:00Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "0ea7e3258b9ba8a43ebbba35a2520d9c",
      "title": "L'inflation diminue à 1% sur un an après une baisse des prix de l'énergie",
      "description": "[VIDÉO] ▶️ D'après l'Insee, les prix à la consommation sont en hausse de 1% sur un an en octobre. L'inflation a ainsi légèrement ralenti sur un mois, notamment en raison d'une baisse des prix de l'énergie. - L'inflation diminue à 1% sur un an après une baisse des prix de l'énergie (Économie).",
      "content": "D'après l'Insee, les prix à la consommation sont en hausse de 1% sur un an en octobre.\nL'inflation a ainsi légèrement ralenti sur un mois, notamment en raison d'une baisse des prix de l'énergie.\nL'inflation toujours stabilisée. Les prix à la consomma... [1325 chars]",
      "url": "https://www.tf1info.fr/economie/l-inflation-diminue-a-1-sur-un-an-octobre-2025-apres-une-baisse-des-prix-de-l-energie-2403856.html",
      "image": "https://photos.tf1info.fr/images/1280/720/ticket-inflation-courses-alimentation-f4bd1e-0@1x.jpeg?overlayImage=bG9nby10ZjFpbmZvLWRlZmF1bHQucG5n&overlayWidth=18&overlayGravity=northwest&s=78c802",
      "publishedAt": "2025-10-31T08:39:10Z",
      "lang": "fr",
      "source": {
        "id": "7e0f17e3b42a5d8191ca7effd9e6ecd8",
        "name": "TF1 INFO",
        "url": "https://www.tf1info.fr",
        "country": "fr"
      }
    },
    {
      "id": "bd288bd5cfabef9f085483f7da9ee424",
      "title": "Caixabank annonce un rachat d'actions de €500 mlns après la compression des taux au T3",
      "description": "Les revenus des prêts de Caixabank sont restés sous pression au troisième trimestre en raison de la baisse des taux d'intérêt, a déclaré vendredi la banque espagnole, dévoilant également un programme ... - 31/10/2025 à 09:13 - Boursorama",
      "content": "Les revenus des prêts de Caixabank sont restés sous pression au troisième trimestre en raison de la baisse des taux d'intérêt, a déclaré vendredi la banque espagnole, dévoilant également un programme de rachat d'actions de 500 millions d'euros.\nLe re... [1738 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/caixabank-annonce-un-rachat-d-actions-de-500-mlns-apres-la-compression-des-taux-au-t3-ed1db59ba1c1e8b79e5b08856c9ce769",
      "image": "https://www.boursorama.com/static/i/content/images/9/f/0/9f0b916c89408cb4a52978bb610f8ce3-1200x800.jpg",
      "publishedAt": "2025-10-31T08:13:43Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "96378eeec5f95c61f784090b988585b4",
      "title": "La baisse de la natalité risque de dégrader encore les prévisions de déficit du système de retraite",
      "description": "[VIDÉO] ▶️ Le Conseil d'orientation des retraites (COR) prévoit de réviser à la baisse le taux de fécondité pris en compte dans le calcul de ses prévisions, a indiqué son président. Ce taux est actuellement de 1,6 enfant par femme en France, contre 1,8 dans les dernières prévisions. Une révision qui pourrait dégrader de 60% le déficit du système estimé à l'horizon 2070, estime la Cnav. - La baisse de la natalité risque de dégrader encore les prévisions de déficit du système de retraite (Économie).",
      "content": "Le Conseil d'orientation des retraites (COR) prévoit de réviser à la baisse le taux de fécondité pris en compte dans le calcul de ses prévisions, a indiqué son président.\nCe taux est actuellement de 1,6 enfant par femme en France, contre 1,8 dans les... [2121 chars]",
      "url": "https://www.tf1info.fr/economie/la-baisse-de-la-natalite-risque-de-degrader-encore-les-previsions-de-deficit-du-systeme-de-retraite-2403838.html",
      "image": "https://photos.tf1info.fr/images/1280/720/illus-retraite-pension-8ccdc3-0@1x.jpeg?overlayImage=bG9nby10ZjFpbmZvLWRlZmF1bHQucG5n&overlayWidth=18&overlayGravity=northwest&s=78c802",
      "publishedAt": "2025-10-31T08:09:15Z",
      "lang": "fr",
      "source": {
        "id": "7e0f17e3b42a5d8191ca7effd9e6ecd8",
        "name": "TF1 INFO",
        "url": "https://www.tf1info.fr",
        "country": "fr"
      }
    }
  ]
}