{
  "information": {
    "realTimeArticles": {
      "message": "Real-time news data is only available on paid plans. Free plan has a 12-hour delay. Upgrade your plan here to remove the delay: https://gnews.io/change-plan"
    }
  },
  "totalArticles": 25316,
  "articles": [
    {
      "id": "7e77c083924ae2133f053b5246331747",
      "title": "CAC 40 : En légère baisse malgré Wall-Street",
      "description": "En attendant la baisse de taux de Fed mercredi et les résultats des géants de la tech américaine, la bourse de Paris a débuté la semaine en timide hausse de 0.16% à 8239 points, rassuré...",
      "content": "En attendant la baisse de taux de Fed mercredi et les résultats des géants de la tech américaine, la bourse de Paris a débuté la semaine en timide hausse de 0.16% à 8239 points, rassuré également par l'avancée des négociations commerciales alors que ... [907 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/en-legere-baisse-malgre-wall-street-ce7d5ddfda8af620",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//graf/as51453314.gif",
      "publishedAt": "2025-10-28T07:00:08Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "f56c944a886c12ec68e48d80d888d73d",
      "title": "Capgemini relève sa prévision de croissance annuelle après un T3 meilleur que prévu",
      "description": "Capgemini a relevé mardi sa prévision de croissance annuelle et publié un chiffre d’affaires de 5,39 milliards d’euros au troisième trimestre, en hausse de 2,9% à taux de change constants, soutenu par... - 28/10/2025 à 07:35 - Boursorama",
      "content": "Capgemini a relevé mardi sa prévision de croissance annuelle et publié un chiffre d’affaires de 5,39 milliards d’euros au troisième trimestre, en hausse de 2,9% à taux de change constants, soutenu par une accélération de la demande en Amérique du Nor... [911 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/capgemini-releve-sa-prevision-de-croissance-annuelle-apres-un-t3-meilleur-que-prevu-a4c19e00fed4a1d479b0aac2c933334f",
      "image": "https://www.boursorama.com/static/i/content/images/7/f/7/7f7736950810f33cf382538fe9d8bd93-1200x800.jpg",
      "publishedAt": "2025-10-28T06:35:12Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "2d84a801b063a10ade0ecfabc125e74b",
      "title": "Capgemini relève son objectif de croissance des revenus annuels à change constants",
      "description": "(AOF) - Capgemini a dévoilé un chiffre d’affaires trimestriel de 5,393 milliards d’euros, en hausse de 0,3%, ou de 2,9% à taux de change constants. Depuis le début de l’année, les revenus sont en bais... - 28/10/2025 à 07:35 - Boursorama",
      "content": "(AOF) - Capgemini a dévoilé un chiffre d’affaires trimestriel de 5,393 milliards d’euros, en hausse de 0,3%, ou de 2,9% à taux de change constants. Depuis le début de l’année, les revenus sont en baisse de seulement 0,1%, à 16,5 milliards d’euros, ou... [4765 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/capgemini-releve-son-objectif-de-croissance-des-revenus-annuels-a-change-constants-aa2cd565a6f0ff6ec2700f69dfcdb70c",
      "image": "https://www.boursorama.com/static/i/content/images/4/3/2/4329bffeff89c72d4404ac4cbf27eb8d-1600x1066.jpg",
      "publishedAt": "2025-10-28T06:35:00Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "61fd01fcbf35392768f80823a0887c84",
      "title": "Nabioullina : marge importante pour une baisse des taux si l'inflation revient à l'objectif",
      "description": "La gouverneure de la Banque centrale de Russie, Elvira Nabioullina, a déclaré mardi que, l'inflation revenant progressivement à l'objectif de 4 %, il existe une marge significative pour une baisse...\n-Le 28 octobre 2025 à 07:24\n- Zonebourse",
      "content": "Le Royaume-Uni confronté à un déficit de 26,8 milliards de dollars dans les finances publiques en raison d'une baisse de la productivité, selon le Financial Times\nLe 27 octobre 2025 à 22:04\nWelltower revoit à la hausse ses prévisions annuelles et lan... [898 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/nabioullina-marge-importante-pour-une-baisse-des-taux-si-l-inflation-revient-a-l-objectif-ce7d5ddfd189f323",
      "image": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
      "publishedAt": "2025-10-28T06:24:35Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "79bb9de8271d6e8d2f6cbd66257bab52",
      "title": "Capgemini relève sa prévision de croissance annuelle après un T3 meilleur que prévu",
      "description": "Capgemini a relevé\nmardi sa prévision de croissance annuelle et publié un chiffre\nd’affaires de 5,39 milliards d’euros au troisième trimestre, en\nhausse de 2,9% à taux de change constants,...",
      "content": "Trader\nCe super rating est le résultat d'une moyenne pondérée des classements selon les ratings Valorisation (Composite), Révisions BNA 4 mois et Visibilité (Composite). Nous vous recommandons de lire attentivement les descriptions associées.\nInvesti... [1022 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/capgemini-releve-sa-prevision-de-croissance-annuelle-apres-un-t3-meilleur-que-prevu-ce7d5ddfde80f02c",
      "image": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
      "publishedAt": "2025-10-28T06:18:13Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "f345ab6feb8ba27dccb498f15bdb8305",
      "title": "Renault : Mobilize Financial Services émet pour 750 millions d'euros d'obligations",
      "description": "La filiale du constructeur automobile français Renault , RCI Banque, opérant sous le nom Mobilize Financial Services, a procédé à l'émission de 750 millions d'euros d'obligations à taux...",
      "content": "Trader\nCe super rating est le résultat d'une moyenne pondérée des classements selon les ratings Valorisation (Composite), Révisions BNA 4 mois et Visibilité (Composite). Nous vous recommandons de lire attentivement les descriptions associées.\nInvesti... [1022 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/renault-mobilize-financial-services-emet-pour-750-millions-d-euros-d-obligations-ce7d5ddfde8afe25",
      "image": "https://www.zonebourse.com/images/twitter_ZB_fdblanc.png",
      "publishedAt": "2025-10-28T05:04:20Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "d3c626c298df6d4fe86c91e385499573",
      "title": "La Banque centrale du Kirghizistan relève son taux directeur à 10,00 %",
      "description": "La Banque centrale du Kirghizistan a annoncé mardi avoir relevé son taux directeur, le faisant passer de 9,25 % à 10,00 %. Cette décision marque une nouvelle étape dans la politique monétaire...\n-Le 28 octobre 2025 à 05:15\n- Zonebourse",
      "content": "Welltower revoit à la hausse ses prévisions annuelles et lance une expansion de 23 milliards de dollars dans l'immobilier pour seniors\nLe 27 octobre 2025 à 23:22\nPrincipal Financial : le bénéfice trimestriel progresse grâce à la hausse des primes\nLe ... [942 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/la-banque-centrale-du-kirghizistan-releve-son-taux-directeur-a-10-00--ce7d5ddfde8bf72d",
      "image": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
      "publishedAt": "2025-10-28T04:15:20Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "9953270985741969068c32cfc70e7f5b",
      "title": "Budget : l’Assemblée nationale approuve un amendement gouvernemental augmentant la surtaxe sur les entreprises",
      "description": "L'Assemblée nationale a adopté lundi un amendement gouvernemental qui augmente la surtaxe sur les bénéfices des entreprises, suscitant des débats animés et des divisions au sein de la classe politique L'Assemblée nationale a approuvé lundi une hausse de la surtaxe sur les bénéfices des entreprises de deux milliards d’euros par rapport à la copie initiale du budget, sur proposition du gouvernement. Les députés ont adopté, dans le cadre de l’examen en première lecture du budget de l’État, un amendement du gouvernement qui ferait passer le rendement de la taxe à 6 milliards d’euros, contre 4 milliards d’euros prévus dans le projet de loi de finances 2026.\nSur le même sujet\nRéforme des retraites : les députés refusent la surtaxe sur les mutuelles pour financer sa suspension\nLes députés de la commission des Affaires sociales se penchaient ce lundi sur la surtaxe sur les mutuelles prévue par le gouvernement pour financer une partie de la suspension de la réforme des retraites. C’est non\nLa surtaxe a été instaurée dans le projet de loi de finances 2025, avec un rendement attendu de 8 milliards d’euros. Le compromis du gouvernement propose de faire peser l’augmentation de 4 à 6 milliards d’euros sur les plus grandes entreprises. Ainsi, l’amendement du gouvernement instaurerait un taux de surtaxe de 5 % pour les entreprises réalisant entre 1 et 3 milliards de chiffre d’affaires, contre 10,3 % dans le projet de budget 2026 et 20,6 % dans celui de 2025. Mais pour celles réalisant plus de 3 milliards d’euros, le taux passerait à 35,3 % contre 20,6 % dans le projet de budget 2026 et 41,2 % en 2025.Le débat sur cette surtaxe a donné lieu à de très vives discussions, alors que plusieurs amendements issus du groupe ciottiste UDR, de LR et de Renaissance demandaient la suppression pure et simple de la mesure. La gauche, elle, revendiquait d’en rester au moins aux taux de 2025. En cours de débat, le gouvernement a dégainé un amendement de compromis, suscitant des protestations sur la méthode des députés de divers bancs. « En vérité, tout le monde a compris que les débats n’ont pas lieu ici dans l’hémicycle, mais dans des salles parallèles », a affirmé le député Manuel Bompard (LFI). « On s’est engagé à ce que le gouvernement écoute les débats au sein de l'Assemblée nationale et je pense qu’en déposant cet amendement, c’est exactement ce qu’on fait », a rétorqué le ministre de l’Économie et des Finances, Roland Lescure.« Ce n’est pas rassurant pour la suite »Ce dernier a aussi souligné qu’après les votes des députés depuis vendredi, « on était à 4 milliards d’impôts en moins » par rapport à la copie initiale du gouvernement. L’amendement a été voté par 196 députés contre 149, l'extrême droite et Horizons votant contre, la gauche, le MoDem et le groupe centriste Liot pour, tandis que le groupe Renaissance de Gabriel Attal et le groupe LR se sont divisés. Gabriel Attal a voté contre.\nSur le même sujet\n« Ma proposition peut être discutée et améliorée » : Gabriel Zucman réagit à la nouvelle taxe « Zucman light » mise en place par le PS\nCe lundi 27 octobre, l’économiste Gabriel Zucman a réagi à propos de l’amendement dit « Zucman light » qui a été proposé par le PS dans le cadre du projet de budget 2026\nL’article 4 portant la mesure a été approuvé par 204 voix contre 142, avec de nouveau une division au sein de Renaissance et de LR. Gabriel Attal s’est cette fois-ci abstenu. Un amendement de compromis qui excluait de la surtaxe les entreprises de taille intermédiaire (ETI), pour un rendement de 3,5 milliards d’euros, n’est pas passé. Commentant ces votes auprès de la presse, le chef des députés socialistes Boris Vallaud a estimé que c’était un premier pas « qui en appelle beaucoup d’autres », et s’est inquiété de la division du « socle commun ». « Ce n’est pas rassurant pour la suite », a-t-il jugé",
      "content": "La surtaxe a été instaurée dans le projet de loi de finances 2025, avec un rendement attendu de 8 milliards d’euros. Le compromis du gouvernement propose de faire peser l’augmentation de 4 à 6 milliards d’euros sur les plus grandes entreprises. Ainsi... [1672 chars]",
      "url": "https://www.sudouest.fr/economie/impots/budget-l-assemblee-nationale-approuve-un-amendement-gouvernemental-augmentant-la-surtaxe-sur-les-entreprises-26500317.php",
      "image": "https://media.sudouest.fr/26500317/1200x-1/sudouest-photo-1-9346151.jpg",
      "publishedAt": "2025-10-27T18:44:08Z",
      "lang": "fr",
      "source": {
        "id": "ed6d10736e1d2f4796b06cb6c5feb7b7",
        "name": "Sud Ouest",
        "url": "https://www.sudouest.fr",
        "country": "fr"
      }
    },
    {
      "id": "9a06530b05477a0e25df2aa6ae914979",
      "title": "La Bourse de Paris profite des espoirs de détente commerciale",
      "description": "La Bourse de Paris a clôturé en légère hausse lundi, le CAC 40 gagnant 0,16 % pour atteindre 8.239,18 points. Cette progression s’appuie sur les espoirs d’un apaisement du conflit commercial entre les États-Unis et la Chine, notamment après les déclarations optimistes de Donald Trump avant une rencontre prévue avec Xi Jinping. La semaine s’annonce cruciale pour les marchés, avec des décisions de banques centrales et la publication de résultats d’entreprises majeures, alors que la Réserve fédérale américaine devrait abaisser ses taux. L’inflation reste aussi un élément clé, après la hausse des prix à la consommation indiquée vendredi.",
      "content": "Paris - La Bourse de Paris a terminé en petite hausse lundi, profitant des espoirs de détente commerciale entre les États-Unis et la Chine après des propos encourageants du président américain.\nLe CAC 40 a terminé en hausse de 0,16%, soit un gain de ... [21567 chars]",
      "url": "https://www.lopinion.fr/economie/la-bourse-de-paris-profite-des-espoirs-de-detente-commerciale",
      "image": "https://beymedias.brightspotcdn.com/dims4/default/4725c2a/2147483647/strip/true/crop/1024x498+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fassets.beymedias.fr%2Fafp%2Fc797370dd17e910f7374687cd3666897e1ea99d7.jpeg",
      "publishedAt": "2025-10-27T18:22:37Z",
      "lang": "fr",
      "source": {
        "id": "1775966eb8106b18adce505f85009b83",
        "name": "L'Opinion",
        "url": "https://www.lopinion.fr",
        "country": "fr"
      }
    },
    {
      "id": "e9c489877cec9d3971378fe74aa874e5",
      "title": "Argentine : la Bourse de Buenos Aires décolle de plus de 20% après la victoire électorale de Javier Milei",
      "description": "Le taux d’emprunt de l’Argentine à échéance 10 ans baissait lui fortement ce lundi, au lendemain de la large victoire du président ultralibéral lors de législatives de mi-mandat.",
      "content": "La Bourse de Buenos Aires a spectaculairement réagi ce lundi, à la victoire du président ultralibéral Javier Milei dimanche lors de législatives de mi-mandat, dont le parti a recueilli un peu plus de 40% des voix au niveau national. Son principal ind... [1992 chars]",
      "url": "https://www.lefigaro.fr/conjoncture/argentine-la-bourse-de-buenos-aires-decolle-de-plus-de-20-apres-la-victoire-electorale-de-javier-milei-20251027",
      "image": "https://i.f1g.fr/media/cms/1200x630_crop/2025/10/27/5be62aaa3c43a37fedffd039493481f7131e9d32b29c3f51d2c9ee01067e6154.JPG",
      "publishedAt": "2025-10-27T15:30:13Z",
      "lang": "fr",
      "source": {
        "id": "f401cf643d772233735406ba09ca0d0b",
        "name": "Le Figaro",
        "url": "https://www.lefigaro.fr",
        "country": "fr"
      }
    }
  ]
}