{
  "information": {
    "realTimeArticles": {
      "message": "Real-time news data is only available on paid plans. Free plan has a 12-hour delay. Upgrade your plan here to remove the delay: https://gnews.io/change-plan"
    }
  },
  "totalArticles": 25309,
  "articles": [
    {
      "id": "9953270985741969068c32cfc70e7f5b",
      "title": "Budget : l’Assemblée nationale approuve un amendement gouvernemental augmentant la surtaxe sur les entreprises",
      "description": "L'Assemblée nationale a adopté lundi un amendement gouvernemental qui augmente la surtaxe sur les bénéfices des entreprises, suscitant des débats animés et des divisions au sein de la classe politique L'Assemblée nationale a approuvé lundi une hausse de la surtaxe sur les bénéfices des entreprises de deux milliards d’euros par rapport à la copie initiale du budget, sur proposition du gouvernement. Les députés ont adopté, dans le cadre de l’examen en première lecture du budget de l’État, un amendement du gouvernement qui ferait passer le rendement de la taxe à 6 milliards d’euros, contre 4 milliards d’euros prévus dans le projet de loi de finances 2026.\nSur le même sujet\nRéforme des retraites : les députés refusent la surtaxe sur les mutuelles pour financer sa suspension\nLes députés de la commission des Affaires sociales se penchaient ce lundi sur la surtaxe sur les mutuelles prévue par le gouvernement pour financer une partie de la suspension de la réforme des retraites. C’est non\nLa surtaxe a été instaurée dans le projet de loi de finances 2025, avec un rendement attendu de 8 milliards d’euros. Le compromis du gouvernement propose de faire peser l’augmentation de 4 à 6 milliards d’euros sur les plus grandes entreprises. Ainsi, l’amendement du gouvernement instaurerait un taux de surtaxe de 5 % pour les entreprises réalisant entre 1 et 3 milliards de chiffre d’affaires, contre 10,3 % dans le projet de budget 2026 et 20,6 % dans celui de 2025. Mais pour celles réalisant plus de 3 milliards d’euros, le taux passerait à 35,3 % contre 20,6 % dans le projet de budget 2026 et 41,2 % en 2025.Le débat sur cette surtaxe a donné lieu à de très vives discussions, alors que plusieurs amendements issus du groupe ciottiste UDR, de LR et de Renaissance demandaient la suppression pure et simple de la mesure. La gauche, elle, revendiquait d’en rester au moins aux taux de 2025. En cours de débat, le gouvernement a dégainé un amendement de compromis, suscitant des protestations sur la méthode des députés de divers bancs. « En vérité, tout le monde a compris que les débats n’ont pas lieu ici dans l’hémicycle, mais dans des salles parallèles », a affirmé le député Manuel Bompard (LFI). « On s’est engagé à ce que le gouvernement écoute les débats au sein de l'Assemblée nationale et je pense qu’en déposant cet amendement, c’est exactement ce qu’on fait », a rétorqué le ministre de l’Économie et des Finances, Roland Lescure.« Ce n’est pas rassurant pour la suite »Ce dernier a aussi souligné qu’après les votes des députés depuis vendredi, « on était à 4 milliards d’impôts en moins » par rapport à la copie initiale du gouvernement. L’amendement a été voté par 196 députés contre 149, l'extrême droite et Horizons votant contre, la gauche, le MoDem et le groupe centriste Liot pour, tandis que le groupe Renaissance de Gabriel Attal et le groupe LR se sont divisés. Gabriel Attal a voté contre.\nSur le même sujet\n« Ma proposition peut être discutée et améliorée » : Gabriel Zucman réagit à la nouvelle taxe « Zucman light » mise en place par le PS\nCe lundi 27 octobre, l’économiste Gabriel Zucman a réagi à propos de l’amendement dit « Zucman light » qui a été proposé par le PS dans le cadre du projet de budget 2026\nL’article 4 portant la mesure a été approuvé par 204 voix contre 142, avec de nouveau une division au sein de Renaissance et de LR. Gabriel Attal s’est cette fois-ci abstenu. Un amendement de compromis qui excluait de la surtaxe les entreprises de taille intermédiaire (ETI), pour un rendement de 3,5 milliards d’euros, n’est pas passé. Commentant ces votes auprès de la presse, le chef des députés socialistes Boris Vallaud a estimé que c’était un premier pas « qui en appelle beaucoup d’autres », et s’est inquiété de la division du « socle commun ». « Ce n’est pas rassurant pour la suite », a-t-il jugé",
      "content": "La surtaxe a été instaurée dans le projet de loi de finances 2025, avec un rendement attendu de 8 milliards d’euros. Le compromis du gouvernement propose de faire peser l’augmentation de 4 à 6 milliards d’euros sur les plus grandes entreprises. Ainsi... [1672 chars]",
      "url": "https://www.sudouest.fr/economie/impots/budget-l-assemblee-nationale-approuve-un-amendement-gouvernemental-augmentant-la-surtaxe-sur-les-entreprises-26500317.php",
      "image": "https://media.sudouest.fr/26500317/1200x-1/sudouest-photo-1-9346151.jpg",
      "publishedAt": "2025-10-27T18:44:08Z",
      "lang": "fr",
      "source": {
        "id": "ed6d10736e1d2f4796b06cb6c5feb7b7",
        "name": "Sud Ouest",
        "url": "https://www.sudouest.fr",
        "country": "fr"
      }
    },
    {
      "id": "9a06530b05477a0e25df2aa6ae914979",
      "title": "La Bourse de Paris profite des espoirs de détente commerciale",
      "description": "La Bourse de Paris a clôturé en légère hausse lundi, le CAC 40 gagnant 0,16 % pour atteindre 8.239,18 points. Cette progression s’appuie sur les espoirs d’un apaisement du conflit commercial entre les États-Unis et la Chine, notamment après les déclarations optimistes de Donald Trump avant une rencontre prévue avec Xi Jinping. La semaine s’annonce cruciale pour les marchés, avec des décisions de banques centrales et la publication de résultats d’entreprises majeures, alors que la Réserve fédérale américaine devrait abaisser ses taux. L’inflation reste aussi un élément clé, après la hausse des prix à la consommation indiquée vendredi.",
      "content": "Paris - La Bourse de Paris a terminé en petite hausse lundi, profitant des espoirs de détente commerciale entre les États-Unis et la Chine après des propos encourageants du président américain.\nLe CAC 40 a terminé en hausse de 0,16%, soit un gain de ... [21567 chars]",
      "url": "https://www.lopinion.fr/economie/la-bourse-de-paris-profite-des-espoirs-de-detente-commerciale",
      "image": "https://beymedias.brightspotcdn.com/dims4/default/4725c2a/2147483647/strip/true/crop/1024x498+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fassets.beymedias.fr%2Fafp%2Fc797370dd17e910f7374687cd3666897e1ea99d7.jpeg",
      "publishedAt": "2025-10-27T18:22:37Z",
      "lang": "fr",
      "source": {
        "id": "1775966eb8106b18adce505f85009b83",
        "name": "L'Opinion",
        "url": "https://www.lopinion.fr",
        "country": "fr"
      }
    },
    {
      "id": "de139877b8cd2d11e0a223d8cb5b219c",
      "title": "Victoire de Milei : la Bourse bondit, le peso s’envole, le taux d’emprunt recule",
      "description": "Le succès du parti de Javier Milei déclenche une euphorie massive des marchés financiers argentins. Ce soutien politique conforte la relation stratégique avec les États-Unis, garantissant un plan d’assistance économique de 40 milliards de dollars, mais oblige le président à trouver de nouvelles alliances parlementaires pour finaliser son programme de réformes structurelles.",
      "content": "La nette victoire électorale de Javier Milei lors des législatives de mi-mandat, dimanche, a agi comme un détonateur sur la finance argentine, signant un regain de confiance majeur de la part des investisseurs internationaux. Dès l’ouverture des marc... [4992 chars]",
      "url": "https://www.latribune.fr/article/economie/international/12048117920259/victoire-de-milei-la-bourse-bondit-le-peso-s-envole-le-taux-d-emprunt-recule",
      "image": "https://pictures.latribune.fr/cdn-cgi/image/format=auto,width=1200,height=675/media/melody/2025/10/27/le-president-argentin-javier-milei-reagit-apres-la-victoire-du-parti-la-libertad-avanza-aux-election-1761577893_92c299118ff8696c299118ff8fac29v_.jpg",
      "publishedAt": "2025-10-27T15:11:33Z",
      "lang": "fr",
      "source": {
        "id": "a475e4eb8a88f44bec788830464aef42",
        "name": "La Tribune",
        "url": "https://www.latribune.fr",
        "country": "fr"
      }
    },
    {
      "id": "5d2d9e23489b551ddcf9ff5096434b71",
      "title": "Un important pari sur le marché américain des taux anticipe la fin du resserrement du bilan de la Fed",
      "description": "un taux repo du marché monétaire - s'établira à moins de neuf points de base au-dessus du taux des fonds fédéraux attendu, le taux directeur de la banque centrale américaine, en...",
      "content": "Un important mouvement sur le marché américain des taux d'intérêt, observé en fin de semaine dernière, semble anticiper l'annonce tant attendue de la Réserve fédérale visant à mettre un terme à son programme de réduction de bilan, connu sous le nom d... [5346 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/un-important-pari-sur-le-marche-americain-des-taux-anticipe-la-fin-du-resserrement-du-bilan-de-la-fe-ce7d5ddfd880f020",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images/reuters/2025-07/2025-07-31T093827Z_1_LYNXMPEL6U0LZ_RTROPTP_4_USA-FED.JPG",
      "publishedAt": "2025-10-27T14:41:11Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "e9c489877cec9d3971378fe74aa874e5",
      "title": "Argentine : la Bourse de Buenos Aires décolle de plus de 20% après la victoire électorale de Javier Milei",
      "description": "Le taux d’emprunt de l’Argentine à échéance 10 ans baissait lui fortement ce lundi, au lendemain de la large victoire du président ultralibéral lors de législatives de mi-mandat.",
      "content": "À lire aussi\n«J’ai commencé en balayant les ateliers» : pourquoi les «ingénieurs maison» ont-ils disparu dans l’industrie française ?\nRÉCIT - Populaire dans les années 1970, le parcours pouvant conduire un technicien au rang d’ingénieur est beaucoup ... [443 chars]",
      "url": "https://www.lefigaro.fr/conjoncture/argentine-la-bourse-de-buenos-aires-decolle-de-plus-de-20-apres-la-victoire-electorale-de-javier-milei-20251027",
      "image": "https://i.f1g.fr/media/cms/1200x630_crop/2025/10/27/f8334f5bd28a0fa76f65d65e2542b7a46f7abb1f68dda94f3f0c1e52823a0861.jpg",
      "publishedAt": "2025-10-27T14:36:23Z",
      "lang": "fr",
      "source": {
        "id": "f401cf643d772233735406ba09ca0d0b",
        "name": "Le Figaro",
        "url": "https://www.lefigaro.fr",
        "country": "fr"
      }
    },
    {
      "id": "b48b0628faf5075a06211c0ab77372ab",
      "title": "Bourse de New York : espoirs d'accord sino-américain et Fed dopent Wall Street",
      "description": "La Bourse de New York démarre la semaine en hausse, soutenue par l’optimisme autour d’un possible accord commercial entre les États-Unis et la Chine, alors que la Fed s’apprête à annoncer une probable baisse des taux. Les déclarations de Donald Trump et les signaux d’apaisement de part et d’autre sur les droits de douane contribuent à rassurer les marchés. En parallèle, le rendement obligataire américain progresse légèrement et les valeurs technologiques sont attendues autour de leurs résultats trimestriels, tout comme les géants Microsoft, Google, Meta, Apple et Amazon. Les sociétés minières pâtissent d’un retard potentiel sur les restrictions chinoises à l’export, tandis que d’autres acteurs comme Qualcomm et Keurig Dr Pepper s’illustrent à la hausse, portés respectivement par des innovations dans l’IA et des résultats supérieurs aux attentes.",
      "content": "Washington - La Bourse de New York évolue en hausse lundi, soutenue par la perspective d’un accord commercial entre les Etats-Unis et la Chine, à l’entame d’une semaine marquée par la réunion de la Réserve fédérale (Fed) et de nombreux résultats d’en... [3110 chars]",
      "url": "https://www.lopinion.fr/economie/wall-street-portee-par-lhypothese-dune-detente-commerciale-entre-les-etats-unis-et-la-chine",
      "image": "https://beymedias.brightspotcdn.com/dims4/default/81e5449/2147483647/strip/true/crop/1024x498+0+55/resize/1440x700!/quality/90/?url=https%3A%2F%2Fassets.beymedias.fr%2Fafp%2Fdaa84a3804045375c8bb095f0f9dc3060478190c.jpeg",
      "publishedAt": "2025-10-27T14:32:23Z",
      "lang": "fr",
      "source": {
        "id": "1775966eb8106b18adce505f85009b83",
        "name": "L'Opinion",
        "url": "https://www.lopinion.fr",
        "country": "fr"
      }
    },
    {
      "id": "9f8ca97b61a201ea381d8634def8817a",
      "title": "La Zambie annonce l'intérêt d'un tiers pour reprendre sa dette envers Afreximbank",
      "description": "Le secrétaire au Trésor de la Zambie a déclaré lundi qu'une tierce partie avait « exprimé son intérêt pour se subroger » à la dette du pays envers la Banque Africaine d'Import-Export .\nUn...\n-Le 27 octobre 2025 à 15:03\n- Zonebourse",
      "content": "Le secrétaire au Trésor de la Zambie a déclaré lundi qu'une tierce partie avait « exprimé son intérêt pour se subroger » à la dette du pays envers la Banque Africaine d'Import-Export (Afreximbank).\nUn différend sur la nécessité pour la Zambie de rest... [419 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/la-zambie-annonce-l-interet-d-un-tiers-pour-reprendre-sa-dette-envers-afreximbank-ce7d5ddfd88ff023",
      "image": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
      "publishedAt": "2025-10-27T14:03:57Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "b5d946c6583ec2daa0749b36e16c0a17",
      "title": "Les marchés boursiers s'envolent grâce à l'apaisement sur le commerce et l'inflation",
      "description": "Par Mike Dolan, Rédacteur en chef, Finance et Marchés\nL'apaisement des tensions commerciales et l'allégement des pressions inflationnistes propulsent les marchés boursiers mondiaux à la hausse ce...",
      "content": "Par Mike Dolan, Rédacteur en chef, Finance et Marchés\nL'apaisement des tensions commerciales et l'allégement des pressions inflationnistes propulsent les marchés boursiers mondiaux à la hausse ce lundi, alors qu'une semaine chargée s'ouvre avec de gr... [6233 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/les-marches-boursiers-s-envolent-grace-a-l-apaisement-sur-le-commerce-et-l-inflation-ce7d5dded081f725",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images/reuters/2025-10/2025-10-03T134831Z_1_LYNXNPEL920LG_RTROPTP_4_GLOBAL-MARKETS.JPG",
      "publishedAt": "2025-10-27T11:55:41Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "f824b9cbec29054c141effa2b659e44e",
      "title": "Optimisme sur les baisses de taux : les ETN crypto attirent 921 millions de dollars",
      "description": "Les produits d'investissement liés aux actifs numériques ont enregistré des entrées nettes de 921 millions de dollars la semaine dernière, portées par un regain de confiance des investisseurs après la... - 27/10/2025 à 12:12 - Boursorama",
      "content": "Les produits d'investissement liés aux actifs numériques ont enregistré des entrées nettes de 921 millions de dollars la semaine dernière, portées par un regain de confiance des investisseurs après la publication d'un indice des prix à la consommatio... [1922 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/optimisme-sur-les-baisses-de-taux-les-etn-crypto-attirent-921-millions-de-dollars-a9403f6380b96502050a34eab27540c7",
      "image": "https://www.boursorama.com/static/i/content/images/1/9/0/190ae056a7ee540ef58940b033388813-1280x720.jpg",
      "publishedAt": "2025-10-27T11:12:40Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "959feef03abdd86ff5248a075b0e59e8",
      "title": "Découverts bancaires : comment une nouvelle réglementation va bouleverser les habitudes des Français",
      "description": "Quand les finances se resserrent en fin de mois, le découvert apparaît souvent comme une solution quasi automatique. Mais dès fin 2026, ce recours sera encadré par le nouveau cadre du crédit à la consommation, ce qui pourrait en restreindre l’accès pour certains ménages.\nSelon une étude publiée par MoneyVox, près de 8 % des Français se retrouvent dans le rouge à la fin du mois. Dans 26 % des cas, il s'agit d'un découvert de moins de 100 euros. Par ailleurs, parmi les Français ayant connu un solde négatif, 90 % déclarent disposer d’une autorisation de découvert.\nAccordé presque systématiquement, ce dernier sera désormais soumis à davantage de règles, ce qui risque de restreindre son accès pour de nombreux ménages. En effet, MoneyVox rappelle que, selon la Banque de France, à partir du 20 novembre 2026, la facilité de caisse et le découvert bancaire seront intégrés au régime complet du crédit à la consommation.\nProtéger les consommateurs\n\"L’objectif est de prévenir le surendettement en encadrant les pratiques d’emprunt, notamment pour les crédits de faible montant, de courte durée ou facilement accessibles via Internet\", peut-on lire sur service-public.gouv. Selon la Banque de France, \"le client devra recevoir une présentation claire des coûts, du TAEG et des conditions de remboursement\", relaie le média spécialisé.\nLes découverts devront être demandés\nPar ailleurs, la banque devra \"évaluer la solvabilité du client, afin de s'assurer qu'il est en mesure de la rembourser\". Pour les montants inférieurs à 200 euros, les obligations restent légères, mais dès 201 euros, l’étude devient approfondie : revenus, dépenses et consultation du fichier des incidents de crédit seront exigés. Un dispositif qui mettra un terme au découvert automatique puisque les clients devront en faire la demande systématique auprès de leurs banques. \"Pour la population riche, l'impact sera limité\", juge auprès de MoneyVox Jérôme Lasserre Capdeville, maître de conférences à l'Université de Strasbourg et auteur du livre \"Le Droit du Crédit à la consommation\". \"Il faudra respecter la procédure, mais il n'y aura pas de souci, les justificatifs seront solides\", ajoute-t-il.\nUn luxe pour les ménages modestes\nEn revanche, la situation se complique pour les ménages moins aisés. Selon MoneyVox, un découvert régulier de 400 euros ferait grimper le taux d’endettement à 46 %, bien au‑delà de la limite des 30 % — règle selon laquelle les charges liées au logement ou aux crédits ne devraient pas dépasser 30 % des revenus nets mensuels — ce qui rendrait le dossier non éligible. Avec cet exemple : il faudrait gagner 5 000 euros nets mensuels pour prétendre à un découvert de 400 euros si on a 1 000 euros de charges.\nCette nouvelle ordonnance s’applique aux \"nouvelles\" autorisations de découvert, accordées à partir du 20 novembre 2026. Et celles déjà en vigueur ? Selon la Banque de France, elles \"ne sont pas concernées par le nouveau régime\" rappelle MoneyVox.",
      "content": "Quand les finances se resserrent en fin de mois, le découvert apparaît souvent comme une solution quasi automatique. Mais dès fin 2026, ce recours sera encadré par le nouveau cadre du crédit à la consommation, ce qui pourrait en restreindre l’accès p... [2713 chars]",
      "url": "https://actu.orange.fr/france/decouverts-bancaires-comment-une-nouvelle-reglementation-va-bouleverser-les-habitudes-des-francais-magic-CNT000002lpz2T.html",
      "image": "https://media1.woopic.com/api/v1/images/2275%2Factu%2Fmagic-articles-6medias%2Fd4f%2F637%2F16d610134ed69411531f97144a%2Fd4f63716d610134ed69411531f97144a.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-27T10:30:00Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    }
  ]
}