{
  "information": {
    "realTimeArticles": {
      "message": "Real-time news data is only available on paid plans. Free plan has a 12-hour delay. Upgrade your plan here to remove the delay: https://gnews.io/change-plan"
    }
  },
  "totalArticles": 25299,
  "articles": [
    {
      "id": "e7cfb5d8f5bcfd498c88b244d3072c50",
      "title": "BCE : toujours à l'aise à 2%",
      "description": "Commentaires de Michael Krautzberger, CIO Public Markets chez AllianzGI, en amont de la réunion de la BCE du 30 octobre 2025 Nous prévoyons que la Banque centrale européenne maintiendra son taux de dé... - 27/10/2025 à 09:30 - Boursorama",
      "content": "Commentaires de Michael Krautzberger, CIO Public Markets chez AllianzGI, en amont de la réunion de la BCE du 30 octobre 2025\nNous prévoyons que la Banque centrale européenne maintiendra son taux de dépôt inchangé à 2 %.\nAvec une inflation enfin confo... [5800 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/bce-toujours-a-l-aise-a-2-5239ed7ee89ab602834dcc5ef3c140ac",
      "image": "https://www.boursorama.com/static/i/content/images/5/a/d/5ad88aafcf91429b74df0481054e301b-1280x790.jpg",
      "publishedAt": "2025-10-27T08:30:13Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "2bcbfe5c7c7ee2d51cdea0ff8e7f0d29",
      "title": "Perspectives de croissance solides pour l'Inde, diversification des échanges malgré les tensions tarifaires avec les États-Unis, selon le gouvernement",
      "description": "La croissance économique de l'Inde pour l'exercice en cours demeure robuste, soutenue par une forte demande intérieure, une inflation en repli et des baisses récentes de la taxe sur la...\n-Le 27 octobre 2025 à 09:20\n- Zonebourse",
      "content": "La croissance économique de l'Inde pour l'exercice en cours demeure robuste, soutenue par une forte demande intérieure, une inflation en repli et des baisses récentes de la taxe sur la consommation, indique le rapport économique de septembre publié p... [1268 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/perspectives-de-croissance-solides-pour-l-inde-diversification-des-echanges-malgre-les-tensions-tar-ce7d5ddede8df22c",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images/reuters/2025-08/2025-08-29T104207Z_1_LYNXMPEL7S0FO_RTROPTP_4_INDIA-ECONOMY-GDP.JPG",
      "publishedAt": "2025-10-27T08:20:30Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "0eb1b23aa96240ceb2dd19d031020acf",
      "title": "Instabilité politique, dette... : pas de risque de faillite pour la France, mais \"d'étouffement progressif\", estime François Villeroy de Galhau",
      "description": "Le patron de la Banque de France s'est notamment inquiété du poids de la dette et du renchérissement de l'emprunt pour les particuliers et les entreprises. Épargné vendredi par l'agence de notation Mo... - 27/10/2025 à 09:07 - Boursorama",
      "content": "Le patron de la Banque de France s'est notamment inquiété du poids de la dette et du renchérissement de l'emprunt pour les particuliers et les entreprises.\nÉpargné vendredi par l'agence de notation Moody's, la France est confrontée à un risque \"d'éto... [2462 chars]",
      "url": "https://www.boursorama.com/bourse/actualites/instabilite-politique-dette-pas-de-risque-de-faillite-pour-la-france-mais-d-etouffement-progressif-estime-francois-villeroy-de-galhau-3589303df6efda18df8bfe387d3e9c71",
      "image": "https://www.boursorama.com/static/i/content/images/c/b/f/cbf57f064eae67bd33203a5e3f197dd4-1200x800.jpg",
      "publishedAt": "2025-10-27T08:07:20Z",
      "lang": "fr",
      "source": {
        "id": "2a840f1ace1f26acd93dcd1d0c7628de",
        "name": "Boursorama",
        "url": "https://www.boursorama.com",
        "country": "fr"
      }
    },
    {
      "id": "07f97084c01abb9c00036133d66787bc",
      "title": "CAC 40 : Proche de ses records après Wall Street",
      "description": "En dépit d'une inflation meilleure que prévue aux Etats-Unis, la bourse de Paris a terminé parfaitement stable vendredi, alourdie par quelques résultats d'entreprise et une activité des services...",
      "content": "En dépit d'une inflation meilleure que prévue aux Etats-Unis, la bourse de Paris a terminé parfaitement stable vendredi, alourdie par quelques résultats d'entreprise et une activité des services en France.\nL'indice PMI composite s'est établi à 46.8 e... [1120 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/proche-de-ses-records-apres-wall-street-ce7d5ddedf88f220",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//graf/as51446154.gif",
      "publishedAt": "2025-10-27T07:00:13Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "3fda1e4d6f3c4290195ba21efa65a9d9",
      "title": "Argentine : Javier Milei déjoue les sondages et remporte largement les élections législatives",
      "description": "Alors que les sondages lui étaient largement défavorables, le président argentin Javier Milei a finalement largement remporté les élections législatives de mi-mandat avec son parti Libertad Avanza. Après avoir proclamé sa victoire, il a promis de poursuivre sur la \"voie réformiste\" qu'il a initiée en 2023 lors de la présidentielle.\nJour de gloire pour Javier Milei. Le président ultralibéral de l'Argentine a proclamé la victoire de son camp, dimanche 26 octobre au soir, à l'issue des élections législatives. Son parti Libertad Avanza a récolté près de 41 % des voix, selon les résultats officiels à 97 % du décompte, pas encore entérinés par l'autorité électorale, rapporte Le Monde. LLA est arrivé en tête dans 16 provinces, notamment à Buenos Aires, qui est pourtant un bastion de l'opposition péroniste.\nUn taux de participation historiquement faible\nSelon les premières projections, cette large victoire – entachée par le plus faible taux de participation depuis le retour de la démocratie en 1983 (68 %) – permettrait à Javier Milei et aux siens de gagner 64 sièges supplémentaires à la chambre basse et 13 sièges à la chambre haute.\nAlors que ses partisans exultaient dans les rues, Javier Milei a prononcé ses premiers mots post-victoire dimanche soir et a promis \"d'avancer sur la voie réformiste\" qui l'a fait remporter l'élection présidentielle en 2023.\nLLA a déjoué les sondages qui lui étaient largement défavorables. Les péronistes (l'opposition de centre gauche) devaient, selon les enquêtes d'opinion réalisées avant le scrutin, l'emporter d'une courte tête. Ces mauvais pronostics avaient mis à mal l'économie argentine, à tel point que Donald Trump avait promis d'apporter son aide. Quelques minutes après l'annonce des résultats, le président américain a d'ailleurs chaudement félicité son homologue argentin sur sa plateforme TruthSocial : \"Félicitations au président Javier Milei pour sa victoire écrasante en Argentine. Il fait un travail formidable ! Notre confiance en lui a été justifiée par le peuple argentin.\"",
      "content": "Alors que les sondages lui étaient largement défavorables, le président argentin Javier Milei a finalement largement remporté les élections législatives de mi-mandat avec son parti Libertad Avanza. Après avoir proclamé sa victoire, il a promis de pou... [1790 chars]",
      "url": "https://actu.orange.fr/politique/argentine-javier-milei-dejoue-les-sondages-et-remporte-largement-les-elections-legislatives-magic-CNT000002lpql6.html",
      "image": "https://media3.woopic.com/api/v1/images/2275%2Factu%2Fmagic-articles-6medias%2Ffea%2F2a1%2Fd262c80282ee1f8674cfe5eb24%2Ffea2a1d262c80282ee1f8674cfe5eb24.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-27T05:54:00Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "3e326f3501f132d6e1c6e51a4e5d6545",
      "title": "Une réunion sans fantômes à la veille d'Halloween",
      "description": "Pas de frayeur monétaire à la veille d'Halloween: la Banque centrale européenne devrait laisser ses taux inchangés jeudi pour la troisième fois d'affilée grâce à l'inflation maîtrisée, sa...",
      "content": "Francfort (awp/afp) - Pas de frayeur monétaire à la veille d'Halloween: la Banque centrale européenne (BCE) devrait laisser ses taux inchangés jeudi pour la troisième fois d'affilée grâce à l'inflation maîtrisée, sa présidente évitant par ailleurs de... [3620 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/une-reunion-sans-fantomes-a-la-veille-d-halloween-ce7d5ddedc80f727",
      "image": "https://www.zonebourse.com/images/twitter_ZB_fdnoir.png",
      "publishedAt": "2025-10-27T05:33:15Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "16454bacc8655aef2965b5ce2fd12bd0",
      "title": "La roupie indienne pourrait prolonger sa hausse, dopée par la Banque centrale et l'inflation américaine plus faible",
      "description": "La roupie indienne s'apprête à ouvrir en hausse ce lundi, poursuivant sa récente envolée stimulée par l'intervention de la Banque de réserve de l'Inde , après la publication d'une inflation...\n-Le 27 octobre 2025 à 04:07\n- Zonebourse",
      "content": "La roupie indienne s'apprête à ouvrir en hausse ce lundi, poursuivant sa récente envolée stimulée par l'intervention de la Banque de réserve de l'Inde (RBI), après la publication d'une inflation américaine inférieure aux attentes pour le mois de sept... [2184 chars]",
      "url": "https://www.zonebourse.com/actualite-bourse/la-roupie-indienne-pourrait-prolonger-sa-hausse-dopee-par-la-banque-centrale-et-l-inflation-america-ce7d5ddedc8cf727",
      "image": "https://cdn.zonebourse.com/static/resize/0/0//images/reuters/2025-10/2025-10-27T030254Z_1_LYNXMPEL9Q03T_RTROPTP_4_INDIA-ECONOMY-RATES.JPG",
      "publishedAt": "2025-10-27T03:07:16Z",
      "lang": "fr",
      "source": {
        "id": "751f3c368b1f812b6dcd550e65c6dd79",
        "name": "Zonebourse.com",
        "url": "https://www.zonebourse.com",
        "country": "fr"
      }
    },
    {
      "id": "de31aa4acef3cecdfc53f5a03b9555f9",
      "title": "Les espèces de moins en moins utilisées : craignez",
      "description": "Alors que plus de la moitié des Français semble avoir fait une croix sur les paiements en liquide, la monnaie physique reste une valeur sûre en cas de crise. Selon vous, avons-nous à craindre une potentielle disparition du cash ?\nEst-ce bientôt la fin des paiements en liquide ? Selon une étude Panorabanque reprise par LCI, 49 % des Français retirent de l'argent liquide moins d'une fois par mois, et seuls 38 % d'entre eux signeraient plus d'un chèque par an. En face, l'usage des cartes bancaires et des téléphones comme moyens de paiement continue de croître. Derrière le changement des habitudes se cache peut-être une rupture générationnelle. \"J'ai toujours de l'argent liquide sur moi\", explique une retraitée du Bas-Rhin à la chaîne de télévision, alors que son mari explique : \"Nos enfants utilisent surtout la carte, nous, les anciens, un peu moins.\"\nPourtant, l'ère du liquide n'est pas vraiment révolue. Au contraire, la Banque centrale européenne (BCE) recommandait récemment dans son rapport \"Keep calm and carry cash\" de prévoir 70 à 100 euros par personne, à conserver en monnaie physique chez soi, au même titre que l'eau, la nourriture ou les médicaments. Le but : avoir assez pour survivre au moins trois jours en cas de crise.\nUn rôle essentiel en cas de crise\nLors de la crise de la dette en Grèce en 2008, de la pandémie de Covid-19 ou encore de la panne d'électricité en 2025 en Espagne, les Européens se sont tournés vers le liquide. Pendant la pandémie, l'émission nette cumulée de billets est montée à 140 milliards, contre 55 milliards d'euros pour une année \"normale\". Et ce, malgré le risque de contagion du virus lors de la transmission de monnaie, par exemple.\nPlus que de permettre de rassurer les citoyens, ces réserves de liquide joueraient un autre rôle crucial en cas de crise, selon l'institution. Les espèces peuvent alors \"constituer un contrepoids à la concentration des pouvoirs dans les systèmes de paiements, renforcer la concurrence et permettre des transactions non enregistrées\". En ce sens, elle estime que \"ces résultats confirment la reconnaissance croissante, parmi les autorités, du fait que l'argent liquide constitue un élément essentiel de la préparation nationale aux crises\". Reste à savoir si une telle crise est à prévoir, et à quel point celle-ci impacterait le quotidien des Français.",
      "content": "Alors que plus de la moitié des Français semble avoir fait une croix sur les paiements en liquide, la monnaie physique reste une valeur sûre en cas de crise. Selon vous, avons-nous à craindre une potentielle disparition du cash ?\nEst-ce bientôt la fi... [2094 chars]",
      "url": "https://actu.orange.fr/question-du-jour-2025-10-27-CNT000002lp0AW.html",
      "image": "https://media2.woopic.com/api/v1/images/2275%2Factu%2Fmagic-articles-6medias%2F887%2F79c%2F955edae28f1e7902a0fd86eb85%2F88779c955edae28f1e7902a0fd86eb85.jpg?format=1200x630&facedetect=1&quality=85",
      "publishedAt": "2025-10-27T00:00:00Z",
      "lang": "fr",
      "source": {
        "id": "3cf85c8714154abe13a5cdac30752179",
        "name": "Actualités - Orange",
        "url": "https://actu.orange.fr",
        "country": "fr"
      }
    },
    {
      "id": "28f069af3d9b0e62e66dda73b12d20cb",
      "title": "L'édito éco de Lucie Robequain. L’allégorie de la caverne, version parlementaire",
      "description": "Derrière un CAC 40 triomphant et une dette qui se finance à bon compte, l’illusion prospère : la France se raconte une histoire budgétaire qui ne résistera pas au réel.",
      "content": "Les chiffres sont parfois plus trompeurs que les lettres. Cette semaine, le CAC 40, qui constitue l’indice vedette de la Bourse de Paris, a franchi un seuil historique (8.259 points en clôture), laissant penser que les entreprises françaises s’accomm... [3106 chars]",
      "url": "https://www.latribune.fr/article/la-tribune-dimanche/dimanche-eco/62195198590850/ledito-eco-de-lucie-robequain-l-allegorie-de-la-caverne-version-parlementaire",
      "image": "https://pictures.latribune.fr/cdn-cgi/image/format=auto,width=1200,height=675/media/melody/2025/09/27/decouvrez-l-edito-de-lucie-robequain-1759006439_7d33f989b7d867143f989b7d85543fv_.jpg",
      "publishedAt": "2025-10-26T07:40:05Z",
      "lang": "fr",
      "source": {
        "id": "a475e4eb8a88f44bec788830464aef42",
        "name": "La Tribune",
        "url": "https://www.latribune.fr",
        "country": "fr"
      }
    },
    {
      "id": "61e8b88370a90805c1d58c426a995a4a",
      "title": "Haute-Savoie Lourdemment endettée, la station du Roc d'Enfer joue sa survie devant le tribunal de commerce",
      "description": "Sous le poids d’une dette de plus de 3 millions d’euros, la société d’économie mixte du Roc d’Enfer, à cheval sur Bellevaux et Saint-Jean-d’Aulps, ...",
      "content": "Le Dauphiné Libéré, en tant que responsable de traitement, recueille dans ce formulaire des informations qui sont enregistrées dans un fichier informatisé par son Service Relations Clients, la finalité étant d’assurer la création et la gestion de vot... [767 chars]",
      "url": "https://www.ledauphine.com/societe/2025/10/25/comment-la-station-du-roc-d-enfer-espere-s-en-sortir-malgre-une-dette-de-plus-de-3-millions-d-euros",
      "image": "https://cdn-s-www.ledauphine.com/images/6D7E6D0D-5D0A-49C5-AE1E-B269F966AFFF/FB1200/photo-1761419278.jpg",
      "publishedAt": "2025-10-25T14:28:00Z",
      "lang": "fr",
      "source": {
        "id": "7a38a33df34486f9b63a19c857a2f448",
        "name": "Le Dauphiné Libéré",
        "url": "https://www.ledauphine.com",
        "country": "fr"
      }
    }
  ]
}